{
    "comment": [
        {
            "content": [
                "现在很多人打着什么原著的鼓号来看，然后又说什么果断弃剧或女主角不适合这个角色咿呀咿呀哟的在那说。没人逼你看，你弃剧就弃剧，还说出来，以为你很伟大光荣.如果你真的喜欢小说的话还介意谁演的.你不喜欢就不喜欢，也没人要你说喜欢。我没针对任何人。如果我说错了那我跟你们配不是.", 
                "小爷帅呆了，支持晋嫣[太开心][太开心][太开心][太开心][可爱][鼓掌][鼓掌][鼓掌]", 
                "我很喜欢唐嫣在这部剧扮演的女主，可爱，聪慧，而且这个剧故事性很强，有很多新的事情发生，很吸引人，很喜欢看！", 
                "#罗晋# #罗晋锦绣未央# 哎呀妈呀，直到下集预告才看到wuIi浚哥哥的影儿，这……唉！不过，话说，哥，你是专门负责飞和抢险救人的么？看到你好有安全感好嗨森啊！[太开心][太开心][鼓掌][鼓掌][鼓掌][嘻嘻]", 
                "为了糖糖来看的，以前也很喜欢看这部小说，重生之后女主变得更强大的那种题材，虽然拍成剧会改不少，但是还是希望女主师傅给我强大的人设，千万不要再是傻白甜，那就真的无趣了，但是为了唐嫣还是会耐心看的。希望女主腹黑强大", 
                "[太开心][太开心][太开心][太开心][太开心][嘻嘻][嘻嘻][坏笑][坏笑]", 
                "我很喜欢唐嫣演的，可爱聪明又善良和勇敢", 
                "喜欢唐嫣的美丽和善良，喜欢罗晋的演技和搞笑。希望你来点赞！", 
                "晋哥哥，我能说我喜欢你吗[可爱][可爱][可爱][可爱][可爱]", 
                "[太开心][太开心][太开心][太开心][太开心][鼓掌][爱你][爱你][爱你][亲亲][亲亲][亲亲][亲亲][心][心][心][心][鲜花][鲜花][鲜花][鲜花]"
            ], 
            "episode": 1
        }, 
        {
            "content": [
                "因乱世佳人中重阳的痴情，莲心的不离不弃，从而喜欢上了这对荧屏情侣。他们俩合作的每部剧我都看了很多遍，真的很有感觉！这部剧期待已久，开播了，心欢喜！多希望罗晋唐嫣现实生活中也是一对情真真，意切切的终身伴侣！", 
                "这四位美女真是个有个的特色，李长乐美丽，李未央聪明，李长茹文静，李常喜可爱，真是个有千秋", 
                "二十亿点播网友可知道自己支持的是谁？女主可是历史上有名的养男人并权倾朝野的冯太后，支持男女主角在一起就等于希望男主找死，不信去百度一下就知道，难道以为是没有历史原型的小说？错了，有历史根据的。知道在追求什么“爱情”了吧", 
                "大夫人贱...二夫人得意...三夫人温柔...七姨娘温暖", 
                "当初蛮早就看了这部小说，听到要拍电视剧，还是蛮期待的，因为广电原因不能有穿越，改成了报恩，虽然有些剧情对不太上，不过拍的还不错，李长乐确实挺美的，唐嫣演的也很好，喜欢她和罗晋演一对❤", 
                "喜欢未央九公主，喜欢高羊王殿下", 
                "好像罗晋和唐嫣谈恋爱了，祝福，喜欢唐嫣，愿幸福", 
                "喜欢罗晋，越看越有男人味，看来很多他和唐嫣的合作，觉得她们很般配，希望他们能成为一对佳人、", 
                "公主和常乐又好又聪明在䢔合不过了", 
                "好喜欢公主"
            ], 
            "episode": 2
        }, 
        {
            "content": [
                "看过微微一笑很倾城，请点赞！喜欢微微的请回复1，喜欢杨洋的点2。", 
                "日！（此评论虽然才1个字，但语法严谨，用词工整，结构巧妙，琅琅上口，可谓言简意核，足见评论人扎实的文字功底，以及信手扭来写作技巧和惨绝人寰的创造能力，再加上以感叹号收尾，实在是神来之笔，有画龙点睛之功效，实乃评论的最佳之选啊 万评之首。", 
                "喜欢心儿的点1，喜欢拓跋浚的点2，喜欢李常茹的点3，喜欢君桃的点4，喜欢拓跋迪（九公主）的点5，喜欢李敏德的点6。讨厌李敏峰，李常茹，叱云柔，𠮟云南的点7。爱锦绣未央的点赞耶！！！！！！", 
                "喜欢未央的扣一，喜欢长乐的扣二，喜欢毛晓彤扣三，喜欢未央加拖把君扣4，喜欢长乐加拖把君扣5", 
                " 唐嫣没长乐漂亮 剧情也改的面目全非 公主还蠢的不行 和原著完全不同 没演出霸气聪明却内敛的感觉 特效这么明显 看着都不舒服 ", 
                "实在是太好看了，我觉得未央应该和她的恩人更配", 
                "1、2、5都喜欢!", 
                "常茹漂亮", 
                "李长乐好坏，没人性", 
                "打得特别好，特别赞"
            ], 
            "episode": 3
        }, 
        {
            "content": [
                "我好喜欢未央啊，，，，又漂亮又聪明，，，，  不过更喜欢小说是重生的所以未央很强大，电视剧不是重生所以很被动，还是喜欢小说中的未央强大的未央", 
                "还是喜欢赵丽颖演的，女主换成赵丽颖就完美了", 
                "我喜欢糖，糖美丽、可爱、聪明。", 
                "我很喜欢未央，你们呢？喜欢她吗？", 
                "怎么有股圣母的味道，看不下去，还是比较喜欢原著", 
                "李心艾，整过容，好丑啊，", 
                "喜欢心儿", 
                "我觉得女主角也好看", 
                "喜欢李敏德", 
                "常喜的眼睛好恶心 瞪得跟杏壶一样"
            ], 
            "episode": 4
        }, 
        {
            "content": [
                "喜欢三小姐的温柔，喜欢二小姐，也就是李未央，喜欢她的聪明，喜欢白芷和紫烟。如果这也是你喜欢的，就点赞！", 
                "我特别喜欢唐嫣为他很善良也很聪明，我特别不喜欢大小姐和大夫人因为她们太 坏了同意的点赞", 
                "喜欢二小姐的善良和聪明我不喜大小姐和大夫人因为太坏了同意的点赞", 
                "我喜欢三姐三姐漂亮二姐聪明温柔漂亮", 
                "长乐美，心儿聪明，常茹善，常喜萌。我喜欢心儿的聪明机智爱你", 
                "特别喜欢三小姐的温柔，喜欢李未央的聪明", 
                "喜欢大姐的美貌，二姐的聪慧，三姐的温柔，四妹的可爱", 
                "温柔细心的男人也许就是那么有魅力 爱不完", 
                "喜欢男女主角。喜欢他俩的合作。完美的一对", 
                "三色精美独特好粗片"
            ], 
            "episode": 5
        }, 
        {
            "content": [
                "1，喜欢李未央，2，喜欢李常茹，3，喜欢李常喜，4，喜欢拓跋俊，5，喜欢太子妃娘娘。同意的点赞", 
                "其实长乐确实长得漂亮，不过就是心太坏", 
                "唐嫣 好美好漂亮！同样喜欢的请点赞！", 
                "长乐漂亮，但不自然，像是整容了一样，五官不灵活一样，常如和未央都好看", 
                "是很漂亮我喜欢", 
                "喜欢大度的唐嫣，虽然穿衣没时尚感。但是从仙剑奇侠3就喜欢她了 不错 还是古装戏适合她。最噁心女二。演坏女人我就不喜欢 ", 
                "李长乐本来特别特别好看只是心更坏喜欢心儿的请点栽", 
                "感觉就未央和常茹漂亮。什么李长乐之流。呵呵..........", 
                "不过话说回来 在一部剧里演坏人 能让观众恨得起来 也值得给掌声  说明演技很好很到位  同意的点赞", 
                "敏德好可爱，挺他♡"
            ], 
            "episode": 6
        }, 
        {
            "content": [
                "还能改善风华绝代韩国 v 符合一定会颓废的话题……一切就绪……一切众生平等和自由贸易区将有所缓解……一个人就是说从前有时候你也来回动态万千……一切就绪……一切众生平等和自由贸易区将其送往当地居民人均生活费和他一样都会觉得特别委屈……一切就绪……一切众生平等和自由和快乐……一切就绪", 
                "还能改善风华绝代韩国 v 符合一定会颓废的话题……一切就绪……一切众生平等和自由贸易区将有所缓解……一个人就是说从前有时候你也来回动态万千……一切就绪……一切众生平等和自由贸易区将其送往当地居民人均生活费和他一样都会觉得特别委屈……一切就绪……一切众生平等和自由和快乐……一切就绪", 
                "喜欢常茹，喜欢心儿公主，喜欢祖母，喜欢浚儿。同意点赞", 
                "开始喜欢常茹好善良又可爱，没想到最后好坏，喜欢以前的常茹", 
                "未央姐好美样，又聪明也很强大、可爱太完美了o", 
                "女演员颜值都好高，这次糖糖的演技有所进步，不像以前那么面瘫了，喜欢罗晋   希望糖糖和罗晋真的是恋人   永远的幸福快乐", 
                "同意未央和高阳王在一起的就点赞吧！谢谢大家💗💗💗", 
                "喜欢唐嫣的就点赞吧！谢谢大家", 
                "李未央太善良我也喜欢他", 
                "祝贺糖糖和罗晋成为情侣超喜欢这对情侣"
            ], 
            "episode": 7
        }, 
        {
            "content": [
                "喜欢女全能的确是不是要求太多了，我的确不是我 便是你，我们的确是不是就算我要不想做工非常精细", 
                "我特别喜欢唐嫣", 
                "唐嫣还是适合演这种有心计 虐别人 机智有个性的女主角 演傻白甜的时候实在是不喜欢她 这部剧找回她演仙剑时候的感觉了", 
                "我特别喜欢心儿", 
                "这里面每个人的角色演的都非常棒 希望他们她们以后演的越来越出色.加油加油", 
                "喜欢喜欢", 
                "我喜欢主演", 
                "说唐嫣特别美的，请点赞哦！", 
                "沙发", 
                "分享给师徒房价还是\\n\\n"
            ], 
            "episode": 8
        }, 
        {
            "content": [
                "我喜欢唐嫣，善良，正直，勇敢", 
                "我喜欢末央。同意的点赞。不喜欢紫烟。同意的点赞。", 
                "我喜欢美丽的未央，还有礼貌的三公主！我也希望三公主和西安王在一起，还有未央和罗晋！", 
                "没有人比过未央的美丽和善良", 
                "我觉得李长乐好漂亮，但就是太坏了，我觉得未央的母亲是最漂亮的母亲，我就很喜欢", 
                "未央是里面最漂亮的了", 
                "喜欢未央和高阳王，迪儿和王子", 
                "李末央很漂亮", 
                "喜欢未央和常如", 
                "喜欢心儿公主的点赞"
            ], 
            "episode": 9
        }, 
        {
            "content": [
                "我喜欢末央的聪明，常茹的可爱，长乐虽然美丽，但她很坏，我不喜欢她。", 
                "喜欢未央喜欢常如！长乐像蛇精好假！不过这角色确实适合她", 
                "喜欢常茹因为她即可爱又漂亮讨厌长乐因为他太坏了长的又丑我也很喜欢未央因为她很善良", 
                "唐唐好漂亮哦一身白衣，聪慧漂亮为一体，演的太好看了，大赞", 
                "李长乐还叫长得漂亮，我也是醉了要在美丽的外表不要一颗美丽的心有何用", 
                "虽然不喜欢长乐，但是她确实很漂亮。虽然说小说被改编了很多，但是如果完全一点也没改大家又会说完完全全抄袭。", 
                "李长乐虽然漂亮，但好坏，我不喜欢她，我喜欢常茹和未央", 
                "喜欢吴建豪，喜欢长茹，喜欢白芷", 
                "常茹天真无暇好可爱我喜欢", 
                "我很喜欢未央的聪明可爱，常茹的可爱"
            ], 
            "episode": 10
        }, 
        {
            "content": [
                "我超喜欢未央她既善良又聪明、可爱、漂亮。还有白芷的忠实又可爱", 
                "我最喜欢[表情]末央了,她聪明、善良、漂亮、可爱", 
                "我挺喜欢白芷的，善良、忠诚，可爱！喜欢未央的不妥协", 
                "昨晚看得超过瘾，好期待今天的剧情，唐嫣那眼神绝了[太开心][太开心][太开心]哎妈呀，这剧才播十集，后面得斗成啥样啊[傻眼][傻眼]", 
                "我喜欢未央，她漂亮、聪明、善良。", 
                "白芷好忠诚的，这是很多主子都得不到的！！！未央好：善良 美丽 可爱", 
                "喜欢未央，喜欢唐嫣五年了，不管别人怎么黑她，都会一直爱下去，希望罗晋对糖好好的", 
                "我喜欢三小姐，因为她善良、美丽、也很可爱", 
                "我喜欢李敏德，对未央特别好。如果没有拓拔浚我希望她和李敏德在一起[表情]", 
                "白芷可爱伶俐，对主子忠心。从来没想过要什么利益，为了自己的主子可以豁出命来，这是多少个主子都得不到的好侍女"
            ], 
            "episode": 11
        }, 
        {
            "content": [
                "呀！每一片花瓣，都带有我真挚的祝福，款款关怀，绵绵祝福，声声问候，拜托清风传送，愿鲜花与绿叶结伴，点缀你绚丽的人生，愿你永远快乐。给你我特别的祝福，愿它每分每秒都带给你健康、好运和幸福。希望这是你度过的最美好的时光. 衷心祝愿您及您所爱的人一切都好！ 祝您身体健康，工作顺利。笑口", 
                "喜欢白芷的善良和忠心，喜欢李未央的聪明才智。希望李未央和拓跋俊在一起。", 
                "我喜欢李未央是因为未央美丽善良智慧。", 
                "特别喜欢这里面的唐嫣，特别聪明有智慧", 
                "喜欢白芷的衷心和未央的美丽聪慧", 
                "我喜欢未央，不喜欢李常乐，也不喜欢长茹", 
                "特别喜欢唐嫣演未央，特别喜欢未央和拓跋浚一对", 
                "希望大家能多多支持哦。希望大家能多多支持哦。希望大家都知道自己的人生目标就是争取早日解决问题的关键问题在书籍是人类进步的阶梯", 
                "未央的美丽，唐嫣特别聪明有智慧，即使对方辣椒似", 
                "大家好，我是罗晋，谢谢你们对锦绣未央的支持，谢谢大家！"
            ], 
            "episode": 12
        }, 
        {
            "content": [
                "心儿睿智，未央质朴，常茹痴情，白芷忠诚，紫嫣单纯，长乐痴心，二夫人三夫人正直。其实他们没有善恶之分，只是谁更憨厚质朴罢了。我们应抱一颗平常心去看代人，事，物。", 
                "喜欢君如，丫鬟能做到如此衷心，演员漂亮，演技一流，该演女一号", 
                "我喜欢自然的演员，不整容，最自然，是丑是美不在乎，在乎的是心灵", 
                "喜欢李未央，聪明，智慧，美丽，讨厌李常茹", 
                "很多人都说常茹坏，但我怎么不觉得，她善良幼稚天真，你们谁告诉我她怎么坏了？？ 你们告诉我呗，她真的一点都不坏！！", 
                "唐嫣演技比之前进步太大，很喜欢，白芷演的也特好，好可爱", 
                "白芷可爱，心儿美丽在一起绝配，同意的点赞", 
                "心儿美丽 白芷可爱 三妹善良 祖母义气", 
                "大姐一点都不可爱", 
                "好喜欢君桃和白芷，长得都炒鸡漂亮，衷心耿耿。"
            ], 
            "episode": 13
        }, 
        {
            "content": [
                "我好喜欢未央因为他天真，可爱又聪明又机灵", 
                "常茹聪明，常喜可爱，长乐美丽但有坏心眼所以我不喜欢长乐，我喜欢未央是因为她乐于助人。", 
                "常茹聪明，常喜天真可爱，不喜欢长乐，喜欢未央", 
                "叱云柔的扮演者王琳真是演技在线，真的把叱云柔的狠演绎的很好。炒鸡期待未央和拓拔俊在一起在一起在一起，也希望现实生活中糖糖和罗晋幸福。还喜欢常茹，她终于火啦，很好看的姑娘，演技也很不错，希望她和陈翔幸福", 
                "很喜欢唐嫣，也很喜欢高阳殿下，很希望心儿和高阳殿下在一起。高阳殿下太帅了。太喜欢他了，他演的每个电视剧都喜欢。", 
                "实在不喜欢这种玛丽苏剧，不过最近实在没什么看的…", 
                "喜欢，好看，沫沫哒，不知道他们会不会有美好的爱情呢、期待", 
                "喜欢常茹", 
                "李长乐虽然长得漂亮，但心太坏。", 
                "我好喜欢未央,"
            ], 
            "episode": 14
        }, 
        {
            "content": [
                "喜欢未央的善良可爱，拖把君的真诚，九宫", 
                "为什么唐嫣杨幂演可爱一些的，比如晴川，比如夏家三千金，就说没演技，傻白甜，这个公主和当初的角色设定一样啊，就是刁蛮可爱？讨喜。只是因为是不是女主？不理解，无语。", 
                "我觉得未央可爱、漂亮、天真。", 
                "好期待后面剧情啊，特喜欢罗晋和唐嫣，真希望他们能在一起[表情][表情]", 
                "我赞同你说的，因为，长乐实在是太高傲了，她也不是很美丽，也不是很聪明啊，为什么他是平城第一美女？为什么不是常如茶？那个未央呢？为什么就是他呢！", 
                "演好的再丑都有人喜欢，美的再漂亮坏了别人就自然会讨厌了", 
                "常菇最聪明也最坏，常喜天真，长乐草包一个", 
                "好期待后面剧情啊，特喜欢罗晋和唐嫣，真希望他们能在一起[表情][表情]", 
                "未央好美丽啊！", 
                "李常茹和李长乐坏贱！"
            ], 
            "episode": 15
        }, 
        {
            "content": [
                "我是唐嫣 才怪[表情]我喜欢糖糖的勇敢喜欢他的英勇", 
                "#唐嫣##电视剧锦绣未央##李未央反击#[鼓掌][鼓掌][鼓掌][鼓掌][鼓掌]唐嫣唐嫣@唐嫣", 
                "喜欢未央和高阳王，好好喜欢他们，喜欢他们在一起，更喜欢高阳王。他太帅了。", 
                "演戏演的好逼真啊，看着就害怕，为什么？又那个大姐处处真，针对心儿演的太逼真了。看着就像真的一样。眼泪都哗啦哗啦的流。演戏的好逼真啊，我看着看着，有些时候都会笑起来，他们却不会笑。逼真逼真啊！", 
                "喜欢锦绣未央＃也喜欢唐嫣，也喜欢高阳王～罗晋毛晓彤也很美．爱死这部电剧了", 
                "喜欢未央和高阳王不喜欢南安王和长乐不喜欢常喜和平安王，那个常茹的错，我只喜欢她百分之十而以！！！！！！！！！！！", 
                "喜欢三婶，李心艾演的长乐很逼真", 
                "那个公主看着不可爱，有点过于装可爱了", 
                "别的先不说，这个妆画的也太白了吧  特别是几个老的，看着真恶心", 
                "好好看"
            ], 
            "episode": 16
        }, 
        {
            "content": [
                "喜欢心儿的点1，喜欢拓跋浚的点2，喜欢李常茹的点3，喜欢李长乐的点4，喜欢李常喜的点5，喜欢拓跋迪的点6，喜欢李敏德的点7，喜欢南安王的点8，喜欢东平王的点9，喜欢白芷的点10，喜欢君桃的点11，喜欢李未央的点12，喜欢太子妃的点13，喜欢锦绣未央的点赞。", 
                "小说的才好看，前世的未央喜欢拓跋真，然后在一起了，可是拓跋真那时喜欢李长乐，然后把未央赐死了。未央重新后谁都不爱，为了复仇遇神杀神，遇佛杀佛，可拓跋真却对未央感兴趣了，然后公主喜欢敏德，敏德喜欢未央，未央开始是拒绝的，直到被敏德感动也爱上了敏德！超喜欢敏德的那句话：未央，我喜欢你", 
                "#唐嫣#  #唐嫣锦绣未央#[心][心][心][爱你][爱你][爱你][太开心][太开心][太开心][鼓掌][鼓掌][鼓掌][赞][赞][赞]@唐嫣 牛", 
                "我叫，今年12岁，我的兴趣爱好有很多，比如，跳舞，唱歌🎤，跳绳，希望大家喜欢我[表情]", 
                "男主万岁！喜欢男主！特别是男主的笑容腼腆！温柔体贴！万岁！", 
                "干嘛扔掉，喜欢就喜欢，不喜欢就喜欢！", 
                "好喜欢这部电视，尤其是唐嫣与罗晋，我更是喜欢！[表情][表情]", 
                "我喜欢未央，不喜欢长乐", 
                "高阳王殿下笑起来好迷人！好喜欢！", 
                "罗晋好帅，为什么不能让她们一直好下去呢？结局好感动，好心痛罗晋和唐嫣，现实希望她们幸福一生。"
            ], 
            "episode": 17
        }, 
        {
            "content": [
                "公主喜欢李敏德，敏德和南安王和拓跋浚喜欢未央，未央和李长乐喜欢拓跋浚，东平王喜欢李长乐（我感觉李长乐不能算漂亮，像一副网红脸，下巴有的像垫的），李长茹喜欢南安王（长的不怎么地，不过声音挺好听），还有李长喜仗着和长乐关系好，嚣张跋扈。同意点赞，喷子绕道。", 
                "主喜欢敏德，敏德喜欢未央，未央喜欢拓跋浚，南安王喜欢未央，李长乐喜欢拓跋浚，李长茹喜欢南安王，最后拓跋浚和未央统一了天下", 
                "我喜欢美丽的北凉公主心儿、善良的未央、痴情的高阳王tuo跋浚、忠心的白芷、君桃，不喜欢李长乐、李大夫人、李常喜以及所有坏人。", 
                "公主喜欢李敏僡，敏德和南安王和拓跋浚喜欢未央，未央和李长乐喜欢拓跋浚，东平王喜欢李长乐（我感觉李长乐像垫的)，", 
                "公主喜欢敏德，敏德喜欢未央，未央喜欢拓跋俊，还有一个皇子也喜欢未央，可长乐喜欢拓跋浚，", 
                "公主喜欢敏德，敏德喜欢未央，未央喜欢拓跋俊，李长乐喜欢拓跋俊，东平王喜欢李长乐。", 
                "喜欢未央，喜欢拓拔俊，喜欢常茹同意的点赞", 
                "很喜欢看&apos;特别喜欢罗晋", 
                "喜欢未央，喜欢白芷，不喜欢李长乐，拓跋余", 
                "公主喜欢敏德，敏徳喜欢未央，未央明明喜欢浚儿却装作不喜欢，浚儿喜欢未央。常喜我无话可说唉！"
            ], 
            "episode": 18
        }, 
        {
            "content": [
                "特别特别喜欢敏德，特别可爱", 
                "是这样的，公主喜欢敏德，敏德喜欢未央，高阳王喜欢未央，南安王喜欢未央，三小姐喜欢南安王，李长乐喜欢高阳王，东平望喜欢李长乐", 
                "好看极了 希望公主 白芷可以红的点个赞 演员都不容易 尤其是这种漂漂亮亮的 演技好好 讨喜的小花旦 赞一个吧 哦哦哦 还有我家Baby粉 杨家将们 我可是脑残粉哦 杨家将们可一定要点赞哦 让我看看 有多少人哪 谢谢", 
                "我觉得这个节目挺好看的，让我们感到像神一样的感觉，唐嫣可爱漂亮，高阳王帅气，真般配。白芷她身边的丫鬟很可爱，活泼，觉得李长乐真的好讨厌啊，真的。赞同的请送心", 
                "真的好喜欢未央，天生丽质。拓跋浚笑起来好好看，长的帅[表情]。李敏德呢，长得也是帅，跟未央其实也不错，不过更支持拖把君咯😜！常如刚开始我是蛮喜欢的，但却和李长乐站在一条战线上了唉～李常喜虽然和我一样是吃货(嘿嘿我们性格可不同)，但阿谀奉承，帮助李长乐想要未央死，人心险恶不得不防啊！", 
                "喜欢糖糖，喜欢罗晋，还喜欢她们在一起合作，还想要她们在一起呢！", 
                "这部电视剧越看越想看！男女主人公演技都是一流的棒！拓拔俊对未央的爱，真是让人不免有些羡慕嫉妒恨啊！超赞！有同感的点[表情]哦！", 
                "很喜欢李敏德，希望他能够和公主在一起，最不喜欢李长乐，太坏和她妈妈一样", 
                "敏德好可爱，好喜欢", 
                "我喜欢李未央，同意的点赞。"
            ], 
            "episode": 19
        }, 
        {
            "content": [
                "你说的不对是九公主喜欢李敏德，李敏德喜欢李未央，未央和长乐喜欢拓跋竣，然后拓跋竣不喜欢李长乐喜欢李未央，李常茹喜欢拓跋欤，拓跋欤不喜欢李常茹喜欢李未央，李长乐和李常茹恨李未央，叱云家都恨李未央，都针对李未央，你说的是神马呀？啊！切！记都记不清楚还发那你应该重新看一遍，看完再发，啊", 
                "公主喜欢李敏德，李敏德喜欢未央，未央和李长乐喜欢高阳王，然而高阳王喜欢未央，不喜欢李长乐。我去。", 
                "应该是公主喜欢李敏德，长乐喜欢高阳王，常茹喜欢南阳王。而他们三个都喜欢未央，而未央只爱高阳王。这样一说不是很透彻？", 
                "喜欢罗晋白纸，喜欢心儿，善良的我都喜欢。", 
                "君桃真的很清秀很漂亮，还有九公主好漂亮", 
                "是这样，李敏德、南阳平和高阳王喜欢未央,公主喜欢敏德，常茹喜欢南阳王长乐和未央喜欢高阳王", 
                "喜欢唐嫣，喜欢唐嫣，喜欢逻辑。", 
                "喜欢唐嫣 我是唐嫣真爱粉 喜欢喜欢喜欢 我会一直支持你的糖糖", 
                "喜欢心儿、喜欢未央、喜欢高阳王", 
                "唐嫣慈善大方同意的点赞"
            ], 
            "episode": 20
        }, 
        {
            "content": [
                "我喜欢太子妃她美丽．善良并且衣服很美丽,大方得体", 
                "喜欢李敏德的妈妈，也喜欢公主，喜欢高阳王，喜欢未央的勇敢，聪明不想有的电视女主都是软弱可欺。", 
                "我喜欢李未央，的聪明、善良、坚定、勇敢。", 
                "李敏德的母亲最漂亮，善良，并且衣服也很漂亮，大方得体", 
                "唐嫣长的一般、那牙齿我不是很喜欢、我反而更喜欢常茹、眼睛大大的、很可爱 漂亮", 
                "李敏德的妈妈最漂亮，大方得体、心地也善良、", 
                "喜欢高阳王大暖男，未央善良勇敢", 
                "我喜欢高阳王殿下希望他和李未央在一起，更喜欢李敏德即可爱又帅和公主挺般配[表情]", 
                "喜欢唐嫣，嫣然一笑。祝福你天天开心，天天快乐，天天幸福!", 
                "毛晓彤还是第一次演心机这么重的，但是还是这么温柔漂亮，，，喜欢罗晋，笑起来好可爱啊"
            ], 
            "episode": 21
        }, 
        {
            "content": [
                "我喜欢未央的智慧、美丽，喜欢三小姐的可爱、温柔。", 
                "我喜欢三小姐，因为她善良可爱天真。", 
                "喜欢未央的聪明.智慧，美丽，和我一样的就赞我！", 
                "喜欢聪明的公主，喜欢爽朗的皇子", 
                "大家好！我是唐嫣，在锦绣未央里饰演李未央！希望大家可以喜欢我的角色！可以多多给我提意见！谢谢", 
                "喜欢唐嫣聪慧机智，公主可爱，罗晋好看", 
                "喜欢唐嫣、聪明、机智、可爱", 
                "喜欢未央 喜欢浚儿", 
                "大家好，我是罗晋，在剧里演饰拓跋浚，希望大家能喜欢，我今后会一直努力，不辜负粉丝们对我的期望", 
                "喜欢未央，还喜欢帅气的拓拨俊"
            ], 
            "episode": 22
        }, 
        {
            "content": [
                "喜欢罗晋的帅气喜欢唐焉的聪明喜欢长乐的美丽喜欢他们三角恋", 
                "喜欢罗晋的帅气迷人，喜欢未央的聪明智慧有同感吗", 
                "大家好 我是唐嫣 谢谢大家喜欢我 也感谢小小的 同样很可爱的黑粉们 若我有做的不够的地方 请 大家提意见 不相信没关系 谢谢", 
                "喜欢李长乐的:美丽，喜欢高阳王的帅气，喜欢他们两个人在一起", 
                "。唐嫣不漂亮&apos;两个飞飞牙&apos;丫环多漂亮过她", 
                "喜欢高阳王的帅气，喜欢未央的聪慧有同感吗？", 
                "其实刚开始出场天真活泼的心儿  与后来聪慧理智步步为营的未央一点也不符合  她从小就没经历过什么宫心计的", 
                "叱云南帅帅的，同意的赞，不同意的不要黑", 
                "我喜欢未央，她长的很漂亮", 
                "我是唐嫣，希望大家喜欢！"
            ], 
            "episode": 23
        }, 
        {
            "content": [
                "啦啦啦糖糖最可爱最漂亮大家跟着我喊：糖糖最可爱！糖糖最漂亮！糖糖最可爱！糖糖最漂亮！", 
                "李长乐很好看我也很喜欢但是心肠歹毒我就不喜欢了。喜欢唐嫣漂亮可爱", 
                "长乐虽然漂亮，可是太坏。未央美又聪明。拓跋浚很善良也帅。公主很可爱，萌萌哒！李敏德很帅很痴情。", 
                "其实刚开始出场天真活泼的心儿 与后来聪慧理智步步为营的未央一点也不符合 她从小就没经历过什么宫心计的", 
                "李长乐漂亮啊，哈哈，当然我更喜欢糖啊，还有好喜欢她那部电影《黑暗料理》，昨天在爱奇艺看了，感动棒棒哒", 
                "&apos;希望导演看见我的话，我希望导演能让云南喜欢未央，这样就跟好看了", 
                "超级喜欢公主，很可爱。嘿嘿", 
                "我，喜欢听亲爱的唐嫣，逻辑和他粘在一起。", 
                "常茹好有心机，感觉不太适合她，比较喜欢她演的微微一笑很倾城，但是演技还是挺棒的。", 
                "喜欢糖糖，喜欢罗晋，希望他倆在一起"
            ], 
            "episode": 24
        }, 
        {
            "content": [
                "好喜欢李长乐啊  喜欢的给个赞  谢谢 😀", 
                "李未央，机智勇敢。 高阳王，深情。挺喜欢他们的", 
                "我好喜欢李末央和李常茹呀!如果喜欢她们就点个赞吧!谢谢!", 
                "好喜欢迪儿喜欢的给个赞", 
                "喜欢公主，我的公主太可爱了", 
                "李长乐越来越狠毒了，讨厌她。李常茹也太有心机了，不过也喜欢她。李常喜就是个没心没肺的家伙，讨厌。最喜欢的还是李未央。男神里最喜欢的就是拓跋浚了，不喜欢拓跋余。准确的说，拓跋余不是男神，嘻嘻嘻[表情][表情][表情]。再准确的说，最喜欢李未央和拓跋浚，最讨厌李长乐和拓跋余，还有李常喜。哈哈哈。", 
                "我是糖糖希望大家喜欢这部电视剧。", 
                "爱情不是在一起是快乐 一起疯狂一起玩耍 就像男女主角一样", 
                "我最喜欢公主了、人又长得漂亮！她穿的衣服也好漂亮！", 
                "喜欢唐嫣，喜欢罗晋，喜欢的点赞。"
            ], 
            "episode": 25
        }, 
        {
            "content": [
                "希望高光阳王和安乐在一起，李未央去痛苦吧", 
                "喜欢未央的点个赞 特别喜欢她的性格啊 点赞的人 听说你会一天好心情～", 
                "好喜欢未央、公主、高阳王\\n后来看了花絮，突然喜欢上了李长乐", 
                "未央好漂亮，喜欢的点个赞。我想知道有多少人喜欢未央。点个赞好吗？", 
                "李长乐阴险毒辣再美也丑  未央才是真正的美丽女主角  未央和浚儿在一起才是最好的结局 同意的点赞", 
                "长乐不漂亮同意的请赞我", 
                "最喜欢拓跋迪和李敏德，只是戏份太少了，感觉李敏德的经历都可以再拍部剧了，如果拍的话希望主角还是李敏德和拓跋迪", 
                "喜欢长乐的美丽，但不喜欢她恶毒的心肠。", 
                "喜欢公主，帅气美丽可爱。", 
                "喜欢喜欢"
            ], 
            "episode": 26
        }, 
        {
            "content": [
                "是这样的：高阳王喜欢未央，未央喜欢高阳王，长乐喜欢高阳王,东平王喜欢长乐，敏德喜欢未央，公主喜欢敏德，红罗喜欢叱云南，长茹喜欢南安王，额......好乱。", 
                "是这样的：高阳王喜欢未央，未央喜欢高阳王，敏德喜欢未央，公主喜欢敏德，红罗喜欢叱云南，长乐喜欢高阳王，长茹喜欢南安王，额......好乱。", 
                "高阳王喜欢李未央，李敏德喜欢李未央，南安王喜欢李未央。李未央喜欢高阳王，李长乐喜欢高阳王。李常茹喜欢南安王。九公主喜欢李敏德。东平王喜欢李长乐。", 
                "白芷又漂亮又善良，衷心护主令人敬佩。", 
                "作为家里的男人，我们，保护她，智能油烟机替换芯，四面八方不跑烟，保护她的美丽和健康，放开，你。", 
                "太喜欢高阳王啦，有担当，有责任又善良帅气。哈…", 
                "叱云南那们坏不可能喜欢李未央的，就算叱云南喜欢李未央那他为什么帮李长乐杀李未央。", 
                "其实李长乐挺漂亮，只是在一起锦绣未央里不是个讨喜的角色，李心艾在栀子花开中演的美雪就挺漂亮的", 
                "喜欢高阳王，李未央！也喜欢HJN", 
                "希望在这里能够让明星们都找到自己的爱人。祝他们幸福！快乐！"
            ], 
            "episode": 27
        }, 
        {
            "content": [
                "我喜欢李未央，因为她聪明、机智、勇敢、漂亮，李长乐虽然漂亮但是太坏，如果李长乐做好事并且不坏我就可以认可她，但是让她和李未央相比还是李未央比较好。", 
                "公主喜欢敏德，而敏德喜欢未央，未央又喜欢高阳王，长乐又喜欢高阳王，南安王喜欢来央，常茹、常喜喜欢南安王，东车王喜欢未央！这关系…太复杂了", 
                "超喜欢这部电视剧，喜欢未央的性格，勇敢，执着。也喜欢男主的暖心，对对爱情长久的守护和陪伴。", 
                "喜欢这部电视剧喜欢未央的美丽、机智、不怕被人欺负还懂得还击，喜欢高阳王威武、帅气同意的点赞", 
                "喜欢公主，好可爱，和现在的女孩十分像，古灵精怪，调皮可爱，好喜欢她", 
                "我感觉李菇很可爱但心机太重我不喜欢，我喜欢看央笑，喜欢未央的性格同意给宝宝点赞", 
                "罗晋唐嫣好喜欢你们，我去看了你们另外的那部电影《黑暗料理》，看完哭得停不下来，被我男朋友打了，说我矫情.还有虽然长乐和漂亮，但是太坏了不喜欢，赞同的给我点赞", 
                "喜欢公主可爱漂亮", 
                "我喜欢拓跋浚，也喜欢李未央和拓跋余。还有李敏德", 
                "喜欢常茹，我喜欢这类型的，漂亮美"
            ], 
            "episode": 28
        }, 
        {
            "content": [
                "原著中的未央是一个腹黑的什么问题都能自己解决然后让读者崇拜无比的人 她身边的赵月无论何时何地都在未央身边 不会出差错 实在是一个文一个武天下无敌 可是电视剧却与原著相差甚远 要不是颜值在凑 果断放弃此剧", 
                "未央高阳王未央长的美丽又可爱高阳王长的很多小姐都喜欢高阳王😀", 
                "公主好漂亮，喜欢，喜欢，喜欢", 
                "特别喜欢罗晋，笑起来特别迷人，长乐就是个漂亮的小婊渣，还有糖的《黑暗料理》炒鸡好看真爱粉必看，顶我上去", 
                "李未央勇敢聪慧，她和高阳王的感情太感动了", 
                "我不喜欢长乐,不喜欢长乐的给爱心", 
                "超喜欢里面的迪儿公主啊。 又调皮又可爱。", 
                "喜欢这里的公主，既漂亮又可爱。", 
                "超喜欢演常茹的毛晓彤，又萌又可爱又漂亮，把腹黑女演得妥妥的", 
                "喜欢公主，萌萌哒、可爱"
            ], 
            "episode": 29
        }, 
        {
            "content": [
                "据说四叶草小螃蟹小汤圆千纸鹤大多是很温柔的女孩子，尤其是在喜欢上TFBOYS之后。\\n据说四叶草小螃蟹小汤圆千纸鹤大多是很漂亮的女孩子，尤其是在喜欢上TFBOYS之后。\\n据说四叶草小螃蟹小汤圆千纸鹤大多是很活泼的女孩子，尤其是在喜欢上TFBOYS之后。\\n据说四叶草小螃蟹小汤圆千纸", 
                "特别喜欢罗晋，笑起来特别迷人，而且很幽默&apos;他与唐嫣演的电视我都特别喜欢&apos;然后幻想自己是那个里面的女主角&apos;哈哈", 
                "小说会好看很多，里面未央真的是霸气腹黑，而且不伤无辜，电视剧虽然说也是口齿伶俐，聪明机智，但是完全没有小说那种大快人心，酣畅淋漓的感觉，而且改编很多，不过电视剧也挺喜欢的，毕竟是电视剧，演的很好啦", 
                "太好看了！未央又漂亮又可爱聪明大方，李长乐和叱云家一定会有报应的！！！希望唐嫣罗晋在这部剧中饰演的角色会得到幸福", 
                "特别喜欢罗晋，笑起来特别迷人，长乐就是个漂亮的小婊渣", 
                "特别喜欢罗晋，笑起来特别迷人，长乐就是个漂亮的小婊渣，糖糖的另外一部电影《黑暗料理》非常好看，作为真爱粉，每天看一次，喜欢我就赞20161128", 
                "喜欢公主的可爱和漂亮！太喜欢了!!！❤❤❤喜欢公主的请点赞，别别犹豫！", 
                "特别喜欢罗晋，笑起来特别迷人，长乐就是个漂亮的小婊渣，糖糖的另外一部电影《黑暗料理》非常好看o\\n赞 (171) 回复 (20) 分享    ", 
                "罗晋真的好帅哦！唐嫣真的也好美哦！他们在一起真的好配哦！喜欢，喜欢，喜欢，......太喜欢了", 
                "特别喜欢罗晋，笑起来特别迷人，长乐就是个漂亮的小婊渣，还有糖的《黑暗料理》炒鸡好看，真爱粉必看，我说的对的就赞我"
            ], 
            "episode": 30
        }, 
        {
            "content": [
                "很喜欢这部剧，喜欢未央的聪明机智，喜欢拓拔俊的温暖体贴，他们患难于共生死相依很感人的爱情", 
                "哈哈哈哈，我喜欢罗晋。和唐嫣，因为他们俩最配了，希望他们在生活中也是一样，希望他们在生活中也是一对，希望他们在生活中结婚了。如果是这样，你们一定要感谢我哦。我可是给你们牵红线的月老。我好喜欢这部戏的。", 
                "拓拔浚喜欢未央,未央喜欢拓拔浚.常茹喜欢拓拔余,李长乐喜欢拓拔浚,拓拔浚的手下喜欢君桃,红罗喜欢叱云南.好混乱啊!", 
                "我喜欢李未央的聪明机智，拓跋俊的温暖体贴,李未央会不会坐高阳王位情跟我说一下。", 
                "超级喜欢未央，她聪明机智，大爱，这部剧我喜欢", 
                "特别喜欢罗晋，笑起来特别迷人，长乐就是个漂亮的小婊渣，还有糖的《黑暗料理》最近也是在爱奇艺热播，而且炒鸡好看真爱粉必看，顶我上去", 
                "我喜欢唐唐喜欢杨影喜欢冰\\n冰还有赵丽影这里有你们的女神", 
                "我非非非非常常喜欢未央喜欢[表情]100个喜欢!", 
                "我很喜欢这部剧，未央聪明丿拓拨浚体贴", 
                "不喜欢赵丽颖，同意点赞。但也不喜欢唐嫣"
            ], 
            "episode": 31
        }, 
        {
            "content": [
                "喜欢未央  喜欢高阳王  喜欢李常茹（但不喜欢她坏的时候）  不喜欢李长乐  希望这里面的角色人物都有情人终成眷属！！！！\\n", 
                "喜欢李未,喜欢高阳王,我本来也喜欢李常茹但我看到后面她那样我不太喜欢了我不喜欢李长乐", 
                "四姐很可爱二姐最撒娇三也可爱大姐很美丽也很聪明", 
                "其实我觉得这部电视剧有点偏题，小说中最主要的是复仇，而电视上主要说的是高阳王和未央的爱情。大多人应该比较喜欢看宫斗宅斗的情节。未央已经经历过很多的事应该开始变得独立和强大，可是现在还是太弱没什么坏心思。", 
                "平安符之事不应该由李未央说出来，这不符合她的性格。而且她知道常茹喜欢南安王，更不可能告诉常茹平安符的事情。除非她已经发现了常茹的本来面目", 
                "喜欢敏德,未央,李常茹,𣎴喜欢李长乐大坏蛋,喜欢王祖母。谁都不喜欢", 
                "未央为什么喜欢高阳王？长乐为什么喜欢高阳王？长茹为什么喜欢南安王？", 
                "我喜欢心儿公主又聪明又美丽", 
                "拓跋君看未央的眼神好有爱好有情啊，演技真的好棒！ 期待罗晋更多与唐嫣的合作", 
                "觉得李常茹最漂亮，李未央撒娇最可爱，李长乐其实也挺漂亮的，不过发型师给她整理的发型实在很难看"
            ], 
            "episode": 32
        }, 
        {
            "content": [
                "喜欢公主！可爱善良！和二少爷天生一对，希望他们能在一起。。喜欢公主喜欢公主喜欢公主", 
                "末央我好喜欢啊!喜欢喜欢喜欢!我最喜未央了!", 
                "只要促成未央和高阳王，南安王就没有希望和未央在一起了，常茹为什么还要害这对？谁来解释一下这逻辑", 
                "，李未央可爱又善良而请聪明　", 
                "公主比未央还可爱好喜欢哦希望他能和敏德在一起", 
                "李未央好丑特别是哭的时候特别特别丑", 
                "李长乐假聪明，促成未央和俊儿你才有机会", 
                "喜欢唐嫣，希望唐嫣和罗晋多合作", 
                "三小姐怎么这么坏呀！公主最可爱敏得善良天生一对"
            ], 
            "episode": 33
        }, 
        {
            "content": [
                "好喜欢太子妃，温柔善良…对任何人都心存慈悲。保养得好好，演技也好。", 
                "喜欢腹黑阴险却对未央霸道、痴情的拓跋余，大结局时反而渴望看到拓跋余如愿娶到未央后万千宠爱的画面。", 
                "一开始还喜欢追剧，现在一点兴趣都没有了，现在到喜欢看拓跋余了", 
                "好喜欢太子妃，演技好人又漂亮", 
                "最喜欢公主还有李敏德了。他们俩最合适在一起了", 
                "不喜欢李常茹，不过挺喜欢这个演员", 
                "原来未央的公主画像被常如拿到了，看来她找就为算计未央留一手", 
                "还我善良的常茹，呜呜呜呜呜呜呜…", 
                "呃呃", 
                "李未央死不了的？"
            ], 
            "episode": 34
        }, 
        {
            "content": [
                "我很烦志云家族我很喜欢北凉公主北凉公主讨厌唐如喜欢悲凉公主的点个赞因为他善良勇敢自信温柔完美 诚实", 
                "好好看，长乐太丑太坏了，末央是北凉公主丑多了，二弟又可爱又好笑，公主好可爱，可惜了，以前女妆男(@)三妹也很可爱，我最喜欢北凉公主了，又好看，又可爱，又聪明丶丶丶丶丶丶丶丶", 
                "李长乐太坏了，高阳王长的帅，北凉公主美丽善良，李常茹长的漂亮又可爱就是太坏了。", 
                "小说里不是说李未央，聪明腹黑，这个电视剧就是傻白甜，不过我还是喜欢善良的糖糖，不喜欢李长乐《黑暗料理》里面后面那个boss好像就是拖把君演的，炒鸡好看，看过喜欢的给我点赞", 
                "我喜欢心儿公主又聪明又美丽", 
                "我喜欢心儿，她好漂亮，善良", 
                "我喜欢心儿的聪明，可笑，漂亮。我喜欢南安王的帅气。李长可的外貌", 
                "这不是虐心，这是非要弄些脑残的剧情叫人不痛快.演员这样演是身不由己，你导演吃屎的，这么不严谨的套路，漏洞百出的作案手段还非要说女主聪明.我也是醉了!", 
                "原来那么喜欢常如，很美丽，很善良，可没想到境是反派，好可惜哦，还是我糖好，公主善良漂亮，拖把君也笑起来很迷人，还有啊，你们看了《黑暗料理》没有，那电影有毒，中个毒的给我点个赞", 
                "好感人"
            ], 
            "episode": 35
        }, 
        {
            "content": [
                "小说里不是说李未央，聪明腹黑，这个电视剧就是傻白甜，不过我还是喜欢善良的糖糖，不喜欢李长乐《黑暗料理》里面后面那个boss好像就是拖把君演的，炒鸡好看，看过喜欢的给我点赞", 
                "其实常如错了，南安王是想要个聪明的人辅佐他，但是谁又能容下抓住自己把柄随时把自己毁或是威胁自己的狼留在身边呢？！南安王不只是看中未央的智慧，更是看中未央的人品，知道未央只是不服从并无害人之心，才放心的极力要征服未央！", 
                "大家好，我是唐嫣，感谢大家喜欢这部电视剧，刚刚才录完节目，看到大家都这么积极我感到很高兴，就算再苦再累也值了！最后再次感谢大家来捧场！", 
                "喜欢拓跋余，不浪漫，有点小心思，但是所有的柔情都在心中，不高调。", 
                "我到是喜欢李未央，不喜欢李长乐，因为她杀了高阳王的母亲不承认.", 
                "谢谢大家喜欢[表情]我会好好演下去的&apos;还希望大家多多支持糖糖", 
                "这是一个很好看的电视剧，李未央坚强和勇敢深深地打动了我，非常喜欢", 
                "小说里不是说李未央，聪明腹黑。为什么电视剧都演了三十多集了还是傻白甜的角色。反倒是李常茹，看似然比，确实最狠的一个，为了爱情一无反顾。爱得太执着了，踩着别人的尸体来得到爱情，这样的爱拿来又何用。", 
                "男人不喜欢比他还聪明的女人，还受她摆布，注定不会喜欢她！！", 
                "☞特喜欢看这个电视剧啊，感觉很多人和我一样投入进去了嘿嘿～"
            ], 
            "episode": 36
        }, 
        {
            "content": [
                "小说里不是说李未央，聪明腹黑，这个电视剧就是傻白甜，不过我还是喜欢善良的糖糖，不喜欢李长乐《黑暗料理》里面后面那个boss好像就是拖把君演的，炒鸡好看，看过喜欢的给我点赞", 
                "公主好可爱啊！好喜欢她，也好喜欢糖糖和罗普！！！！", 
                "看电视里的女人都特别聪明，有心机，自己就是学不会很笨，不是想学聪明害人，只是想保护自己而已……", 
                "越看越不想看了，李长乐手指好肥，一点也不顺眼，看到她就烦，喜欢公主好漂亮又顺眼", 
                "公主太招人喜欢了！可爱至极！喜欢的走起！", 
                "我一点都不喜欢李长乐，最喜欢李未央和高阳王和九公主拓拔迪！", 
                "常如还假装自己那么聪明，真的那么聪明，还杀太子妃干什么，太子妃已经接受未央，只要让未央和高阳王在一起就好了，南安王不就是她的了，她干嘛要去帮李长乐，傻逼。", 
                "我喜欢 心儿和未妖还喜欢公主白茈君桃💕💕[表情][表情][表情]💕", 
                "拓跋迪公主真的很善良，敏德也喜欢未央，但是迪公主不视未央为情敌；而高阳王和南安王喜欢未央，李长乐和李常茹却想办法弄死未央。", 
                "我是唐嫣谢谢大家的喜欢"
            ], 
            "episode": 37
        }, 
        {
            "content": [
                "喜欢李未央的坚强，和内心的强大", 
                "喜欢这部电视剧，希望唐嫣最后能幸福", 
                "可爱的公主，越来越喜欢她了。希望白芷能一直陪着未央到当皇后，到最后", 
                "未央三个人喜欢他魅力真大", 
                "喜欢糖糖和罗晋的每一步电视剧，在一起吧！喜欢的 给个赞呗！", 
                "喜欢李未央，高阳王，李敏德，白芷，君桃，拓跋迪，不喜欢李长乐，李常茹，叱云柔，叱云南，你们呢", 
                "永远支持糖糖，爱你，爱你，也喜欢晋晋，爱你，支持你，希望你们两个在一起！！！！", 
                "李未央好坚强啊", 
                "一个未央三个男人喜欢。魅力太大。", 
                "我喜欢南安王"
            ], 
            "episode": 38
        }, 
        {
            "content": [
                "喜欢可爱善良的公主，喜欢美丽的安平公主未央", 
                "喜欢可爱的善良的大方的公主，美丽的安平公主未央", 
                "南安王并不是好人，他只是喜欢末央，为了末央才做一些好的决策，如果他是不喜欢末央的，他和常茹联合起来得是多坏的一个人。", 
                "喜欢李常茹 好美好可爱", 
                "喜欢未央这个角色，要想成为人中龙凤必先历经磨难。公主很善良也很可爱，希望她和敏德有个好结局。觉得南安王有点冤，被误会害死太子妃。", 
                "谁喜欢北凉公主心儿,反正我不喜欢心儿的,李常茹很美,也很漂亮,但是,李常茹的……", 
                "喜欢可爱的公主，美丽的未央，", 
                "拓跋余喜欢央！如我所料！也如你们所料！嘻嘻嘻嘻！", 
                "我喜欢美丽的安平公主未央", 
                "不怎么喜欢长乐，眼白很多感觉。"
            ], 
            "episode": 39
        }, 
        {
            "content": [
                "喜欢老祖母的慈祥,喜欢未央的聪明,喜欢白芷的忠诚,喜欢拓拔浚的英勇,喜欢公主的伶俐,喜欢敏德的善良.大爱锦绣未央.", 
                "喜欢未央的善良，喜欢拓跋浚的帅气，喜欢李长乐的美丽，喜欢敏德的关心，喜欢公主的可爱。。。。。。。我好讨厌李常茹和南安王", 
                "李未央的确杀了母妃为什么不承认，简直是一派胡言，当日我可不是这么写小说的！", 
                "末央善良，公主可爱，白芷忠诚，也喜欢敏德。。", 
                "喜欢公主，天真，善良，可爱。", 
                "未央公主善良，公主可爱，白芷忠诚，敏徳正义感强，我最喜欢未央", 
                "喜欢伶俐可爱的拓跋迪", 
                "祖母好慈祥，好喜欢，喜欢的点赞，看看有多少", 
                "真心蛮喜欢白芷的，她真的好忠诚未央，公主的可爱也好，当然敏德也很好。", 
                "喜欢公主，喜欢高阳王，喜欢敏德"
            ], 
            "episode": 40
        }, 
        {
            "content": [
                "喜欢公主可爱又善良，也喜欢未央聪明能干又美丽𣎴喜欢李长乐心狠手辣，不喜欢常茹空有好人样子，心狠手辣", 
                "喜欢公主可爱善良\\n喜欢未央可爱能干聪明\\n不喜欢长乐心狠手辣\\n不喜欢常茹", 
                "喜欢公主可爱又善良，喜欢未央聪明又美丽,不喜欢常茹装好人，不喜欢李长乐心狠手辣。", 
                "喜欢九公主可爱美丽，喜欢未央聪明美丽又善良，不喜常茹装好人的样子，不喜欢长乐心狠手辣。", 
                "太感人了！感动的我都哭😢了，我喜欢未央的聪明，更喜欢俊儿对未央感情的忠贞，", 
                "喜欢公主可爱又善良，也喜欢未央不喜欢李长乐xin", 
                "诚信,是文明的花朵,带给我们希望；诚实,是美德的彩虹,引领我们向前；诚实,是信用的枝干,带领我们走进美妙的世界。", 
                "喜欢公主，漂亮漂亮，而且正义，在这里面最漂亮的就是九公主了。", 
                "好喜欢公主哦，善良漂亮，感觉跟林允儿有点像，特别笑起来眼睛好像。", 
                "喜欢公主可爱又善良，也喜欢未央"
            ], 
            "episode": 41
        }, 
        {
            "content": [
                "真诚的关怀，美好的祝福，无尽的心意，祝你好运 愿世界最美好的事物，永远陪伴在你左右，祝你美梦成真！ 将心底最衷诚的祝福送给你，祝你心想事成，春风得意。", 
                "不喜欢常茹的心计，喜欢长乐的美丽,喜欢未央的善良！", 
                "诚信,是文明的花朵,带给我们希望；诚实,是美德的彩虹,引领我们向前；诚实,是信用的枝干,带领我们走进美妙的世界。", 
                "喜欢未央，不喜欢李长乐，喜欢常茹的可爱，但太有心计", 
                "喜欢未央的美丽、善良可爱", 
                "只是喜欢公主的天真单纯，善良，刁蛮。可爱！", 
                "我真的特别喜欢公主，他真的特别善良！！", 
                "喜欢九公主喜欢敏德，善良正义，", 
                "好喜欢公主，美丽、可爱，善良", 
                "喜欢未央，喜欢九公主，不喜欢李常茹和李长乐"
            ], 
            "episode": 42
        }, 
        {
            "content": [
                "李未央，聪明过人。漂亮善良，还很黑白分明！我太喜欢她了！", 
                "我太喜欢李未央，聪明睿智，善良，恩怨分明，", 
                "喜欢拓跋迪的可爱，喜欢心儿的聪慧。", 
                "喜欢九公主 聪明活泼 也喜欢未央", 
                "哈哈  喜欢常茹的举手  常茹常茹  好可爱", 
                "突然喜欢长乐了，越看越觉得漂亮，长乐的发型最漂亮，", 
                "喜欢公主 漂亮可爱", 
                "喜欢九公主，喜欢李敏德，喜欢拓跋浚，", 
                "爱情就这样，明明喜欢却不能在一起相守，好恨自己不能抛下一切。我知道你也看了，不知道你是不是和我感觉一样。扬州的亲，很多的身不由己，愿来世还能相遇", 
                "这里面我最喜欢公主了，不怎么(⊙_⊙?)喜欢李未央了"
            ], 
            "episode": 43
        }, 
        {
            "content": [
                "喜欢常茹，喜欢常茹，喜欢常茹。喜欢常茹常茹宝宝为自己爱的人付出有错吗！！别说李未央不及《黑暗料理》电影的萱萱了，其次更让我想起了朱茵.跟周星驰的那一段单纯纯的爱情...南安王本身就不丑肯定得罪造型师了...", 
                "小说里不是说李未央，聪明腹黑，这个电视剧就是傻白甜，不过我还是喜欢善良的糖糖，不喜欢李长乐《黑暗料理》里面后面那个boss好像就是拖把君演的，炒鸡好看，看过喜欢的给我点赞", 
                "喜欢未央和公主，喜欢未央和公主，喜欢未央公主，超喜欢未央和公主，不仅漂亮又善良，讨厌李长乐和李常茹这么坏，人心蝎肠，真不要脸", 
                "你们喜欢迪儿和未央吗？喜欢她们的点赞？谢谢，看看有多少人，能不能有1000多个人!", 
                "喜欢未央喜欢未央不喜欢常茹常茹超坏", 
                "喜欢南安王、喜欢未央、喜欢拓拔俊。", 
                "我觉得李常茹好漂亮啊！！我好喜欢", 
                "唐嫣好美好美好美", 
                "喜欢公主喜欢未央", 
                "为什么李未央会喜欢高阳阳，南安王喜欢李未央为什么李未央不喜欢南安王？"
            ], 
            "episode": 44
        }, 
        {
            "content": [
                "太好看了，喜欢喜欢心儿公主 ，又大方，又善良。不喜欢李常茹，心肠歹毒。不喜欢李长乐，不喜欢高阳王，脚踏两条船。叱云南私吞铁矿，为了给叱云家长脸面。喜欢王祖母和父王，牺身自己，为心儿换来了生命。", 
                "喜欢,。心儿公主聪明可爱又好看也丶喜爱九公主单纯可爱又善良。还喜欢高阳王…", 
                "喜欢你会心儿公主，漂亮，善良，可爱，美丽\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n孙子宫内膜炎", 
                "我觉得常茹卖萌一定很可爱💕💜💛萌萌达。我很喜欢常茹，因为她很漂亮也很可爱😀喜欢的点赞💖", 
                "喜欢李常茹漂亮温柔可爱\\n", 
                "喜欢公主，善良、可爱、美丽", 
                "喜欢心儿，喜欢拓涉浚，喜欢拓涉迪，喜欢可汗王子", 
                "喜欢公主，漂亮，善良，可爱", 
                "常茹为爱痴狂，长乐为爱陷入歧途，九公主天真可爱，敏德有责任感，未央聪明机智，拓跋俊仁爱正义", 
                "喜欢心儿，喜欢拓涉浚，喜欢拓涉迪，喜欢可汗王子！\\n讨厌李长乐、李常茹！！！"
            ], 
            "episode": 45
        }, 
        {
            "content": [
                "喜欢九公主喜欢她的单纯，美丽，大方，善良", 
                "喜欢九公主的可爱、善良、美丽", 
                "喜欢9公主的单纯，美丽，大方，善良", 
                "小说里不是说李未央，聪明腹黑，这个电视剧就是傻白甜，不过我还是喜欢善良的糖糖，不喜欢李长乐《黑暗料理》里面后面那个boss好像就是拖把君演的，炒鸡好看，看过喜欢的给我点赞", 
                "也是一，我是一直的确是不是，我是，我，我是一直，我是，是不是么义，我是一直丶，我是一直的确是不是么么哒，我是一直的确是不是么么哒，我是个人都市里边有人在一起了。你的时候就是没N。你的时候就算我的小时工资单曲线，我是一直的话就是没有理由的话就算你们的确很久没有关系了。你们的话就是没", 
                "喜欢看未央和拓拨俊在一起的画面，没想到现实他们在一起了，恭喜恭喜，好开心！", 
                "太虐心了，喜欢李未央，喜欢拓拨浚，希望他们在一起\\n\\n", 
                "如果常如对南安王的感情，能像九公主对敏德一样真心付出最后必定以心换心收获爱情。但这样导演可能没剧情编下去了。超级喜欢九公主⋯", 
                "喜欢罗晋的笑容，喜欢公主，喜欢三弟", 
                "喜欢九公主的善良、可爱！"
            ], 
            "episode": 46
        }, 
        {
            "content": [
                "我不喜欢我喜欢的人喜欢我不喜欢的人，也不喜欢我不喜欢的人喜欢我喜欢的人", 
                "我就想问李常茹李长乐有什么错，如果是你 你看到你爱的人和别人亲热的时候你心里会怎样？总是说他们错，其实他们的心里的痛只有经历过得人才能真正明白", 
                "在这部戏里，我最喜欢九公主，九公主善良，可爱，美丽，温柔，单纯", 
                "我特别喜欢罗晋和唐嫣，听说他俩真的在一起之后我特别特别开心，希望他俩一直在一起", 
                "这些电视怎么都编得那么喜剧呢？一个长乐，杀了别人的母亲，还期望人家爱，这不是过家家呀，你杀了人，怎么呆以还期望一个男人爱。一个常茹，杀那么多人，哪个男的都不喜欢这样的心狠的女人，也期望被爱。\\n编剧是不是脑子有病。\\n还演得一副被人抛弃的可怜相。太搞笑了吧。", 
                "个人比较喜欢 迪儿   觉得她特别可爱  嘻嘻、", 
                "特别喜欢罗晋，希望他们可以幸福", 
                "喜欢未央喜欢拓拔俊喜欢唐嫣喜欢罗晋", 
                "特别喜欢[表情]唐嫣罗晋在一起&apos;，期望现实生活中他们在一起幸福快乐", 
                "我不喜欢我喜欢的人喜欢别人。"
            ], 
            "episode": 47
        }, 
        {
            "content": [
                "突然发现南安王很可爱，也值得同情，拖把君没有血性，有点软蛋了，还有说《黑暗料理》是喜剧的都是pian子，我看过了是一部恐怖片！被吓到的给我点赞突然发现南安王很可爱，也值得同情，拖把君没有血性，有点软蛋了，还有说《黑暗料理》是喜剧的都是pian子，我看过了是一部恐怖片！被吓到的给我点赞", 
                "为什么那么多人喜欢拓跋余，因为像男一这样完美的男人专一是正常的，像拓跋余这种坏男人痴情说明一定很深情，也很稀罕。女人更喜欢这种爱", 
                "最喜欢拓跋迪，公主长的超可爱，眼睛巨漂亮，喜欢这样的女生", 
                "如果拓跋余不要那么在乎名誉地位，心胸再开阔一点，我相信他还是一个好人！常茹就是有点小心眼，不过演得很好，让观众身临其境啊！太喜欢这部电视剧了，有演员们的专心投入，这部戏自然就好看了", 
                "喜欢上谷公主，也喜欢李敏德。希望他们成为一对情人", 
                "我喜欢南安王，特别喜欢，拓跋余[表情][表情][表情][表情]", 
                "喜欢上古公主的痴情 希望她能和李敏德终成眷属", 
                "超级喜欢公主，她好可爱，而且心地漂亮！", 
                "九公主非常可爱，希望和敏德在一起，也喜欢糖糖和罗罗在一起", 
                "好喜欢聪明的未央，和可爱的公主"
            ], 
            "episode": 48
        }, 
        {
            "content": [
                "喜欢未央，也喜欢九公主，最喜欢他们俩了，希望她们终成眷属，永远幸福", 
                "这个饰演的李长乐凭什么是第一美女和才女？长得不是很美，气质特别差，走路、说话、举手投足都太不协调了，毫无气质，也不见有什么特别才能，真的无语了。演技也很浮夸。", 
                "喜欢李未央的善良，九公主的可爱，李过敏的谦虚", 
                "喜欢上谷公主，喜欢李敏德，喜欢李未央，喜欢拓跋浚", 
                "天真善良的人我都喜欢。李敏德九公主要嫁给你，嘿嘿", 
                "喜欢九公主，美丽，善良，可爱", 
                "喜欢李长乐高冷漂亮", 
                "喜欢未央，喜欢拓跋浚。喜欢拓跋迪，和敏德", 
                "迪儿真是太可爱了，喜欢她，也喜欢男女主角", 
                "公主很可爱，也很漂亮喜欢"
            ], 
            "episode": 49
        }, 
        {
            "content": [
                "喜欢敢爱敢恨的长乐喜欢善良美丽的未央还有俏皮可爱的拓跋迪衷心为主的君桃白芷！！！", 
                "喜欢拓拔迪，可爱漂亮。喜欢敏德，帅气，英俊。", 
                "喜欢善良美丽的未央还有俏皮可爱的拓跋迪衷心为主的君桃白芷！！！", 
                "喜欢一个演员不是以为她在剧中饰演的有多好，尔是有多坏都始终如一的喜欢，喜欢常乐", 
                "喜欢唐嫣，喜欢罗晋，有同感吗？", 
                "每个演员我都很喜欢 拓跋余根将军演的也不错虽然是反面 红罗也挺漂亮的，李长乐也可爱", 
                "喜欢三小姐坏的可爱坏的迷人", 
                "喜欢美丽的未央，可爱的公主和高阳王殿下。", 
                "其实这一生你会遇见很多的人，但是你遇见对的那个就是那个正确的选择，不管以后会面临着什么，你应该都会很开心吧，就像拓跋浚和未央", 
                "喜欢美丽的未央，可爱的公主。[表情]😀[表情]"
            ], 
            "episode": 50
        }, 
        {
            "content": [
                "这电视剧完美，好喜欢，好喜欢喜欢喜欢喜欢喜欢", 
                "15，我是一直的确是不是么么哒，，我，你？这样的话我的小心思考的确是不是么么哒，我是一直的确是不是么么哒，我是一直的确是不是么么哒，我，我是一直的确是不是么么哒，，我𠫓，。你。你们的话就算了。你们的话就。你的时候就要开始咯？这么些人家的话，我是一直的话说话的话说话的话说话的话说", 
                "喜欢善良美丽的未央还有俏皮可爱的拓跋迪衷心为主的君桃白芷！！！", 
                "非常喜欢这个剧情动态&apos;各个角色演得完美出神入化&apos;极品&apos;每天关注&apos;希望期待唐罗主演的下部作品&apos;真是决配&apos;恭喜。", 
                "我很喜欢你这样里面要是只喜欢你很温柔谢谢啊", 
                "这拓拔迪古灵精怪，漂亮善良。太可爱了\\n", 
                "我又喜欢李常茹，又喜欢李常茹，因为她长得很漂亮，又很坏！", 
                "李长乐口中的喜欢就是这样啊，难怪没有好下场，还没付出就觉得已经付出了很多又急于要回报的人，还是喜欢未央", 
                "这是唯一一部我喜欢配角比喜欢主角多的一部戏，拓拨余，李敏德，李常茹，都好喜欢", 
                "喜欢拓跋浚，喜欢未央，喜欢敏德拓跋迪！"
            ], 
            "episode": 51
        }, 
        {
            "content": [
                "找个漂亮的演！很不喜欢李长乐这演员！很喜欢公主！活泼可爱", 
                "只喜欢拓跋浚和未央。不喜欢李长乐，拓拔余。\\n只喜欢正派，不喜欢反派。", 
                "喜欢未央的善良，喜欢高阳王的正义。       希望他们能够在一起", 
                "很喜欢公主！活泼可爱，祝糖糖拖把君幸福快乐，还有有一部星爷的无厘头搞笑《黑暗料理》正在爱奇艺热播，我内裤都笑松了，女朋友都笑湿了，看过说好看的小伙伴给我点个赞吧，我爱你们哦", 
                "老祖母好可爱啊   喜欢喜欢", 
                "九公主又漂亮又可爱  敢于追求自己的幸福   感觉南安王丑萌丑萌的", 
                "很喜欢公主！活泼可爱", 
                "李长乐这演员演的太差劲了，李长乐不是李家又漂亮又有才华的女子吗？这演员找错，应该找个比李未央漂亮的！李长乐这角色演的太差了！人也不漂亮！要演找个温", 
                "看到主角败了 我真的挺开心的 为什么主演就一定要胜利  反派就不能走到最后 我觉得拓跋余当皇上挺好的 别人为了皇位忍辱负重准备那么多年 皇位应该是他的", 
                "谁说李长乐漂亮哇？她两个眼睛都不一样 何谈漂亮"
            ], 
            "episode": 52
        }, 
        {
            "content": [
                "喜欢常如漂亮，爱情回来了，里面的包念念也很可爱很漂亮", 
                "好希望拓跋余和李长茹好了，李长茹太不容易了，那么善良的一个女孩，好喜欢哟", 
                "未央好幸福，那么多人喜欢她，保护她", 
                "拓拔余，你那个皇帝的发型真的是太时髦了，看了那么多古装戏，最时髦的皇帝发型就这个了，会不会有些不合适呀？还是赶快下位吧，哈哈！！", 
                "好假，剧情都不符合逻辑", 
                "有人说喜欢拖把余不对！就是喜欢拖把余！就是喜欢", 
                "喜欢罗晋,糖糖,不喜欢吴建豪,李心艾,毛晓彤演的角色", 
                "不喜欢李常茹，虽长得漂亮，但她做过太多错事了。", 
                "我喜欢琅琊榜，美味呀", 
                "喜欢罗晋和唐，同感赞一个。"
            ], 
            "episode": 53
        }, 
        {
            "content": [
                "喜欢痴情的拓拔浚，喜欢善良的李未央。 喜欢冷酷执着的拓拔余，喜欢腹黑真情的李常茹。喜欢可爱天真的拓拔迪，喜欢有情有义的李敏德。喜欢锦绣未央。最后祝福唐嫣和罗晋，一定幸福！", 
                "喜欢痴情的拓拔浚，喜欢喜欢痴情的拓拔浚，喜欢善良的李未央。喜欢冷酷执着的拓拔余，喜欢腹黑真情的李常茹。喜欢可爱天真的拓拔迪，喜欢有情有义的李敏德。喜欢锦绣未央。最后祝福唐嫣和罗晋，一定幸福善良的李未央。喜欢冷酷执着的拓拔余，喜欢腹黑真情的李常茹。喜欢可爱天真的拓拔迪，喜欢有情有义的李敏德。喜", 
                "我喜欢心儿公主的善良，美丽！喜欢高阳王的舍己为人，拓跋迪的可爱，善良，美丽！不喜欢李常菇的心狠手辣，与李长乐的高贵，看不起人，与拓跋余的刹人为己……", 
                "喜欢拓拔浚，喜欢未央，喜欢公主，喜欢敏德，喜欢他们演的戏，祝福你们越来越好，最后祝福唐唐罗晉一定幸福！", 
                "我喜欢未央是因为未央美丽活泼可爱智慧聪明。", 
                "喜欢痴情专一的拓拨浚，喜欢善良聪慧的李未奂。", 
                "每个不完美的人都值得原谅，李常茹值得敬畏，腹黑真情就像《黑暗料理》电影派之间的勾心斗角，控制人心一场战争，每个人都在道德和金钱中游走，人心难测。。。李常茹一生为爱 而恨 而杀，就像她口中的绞杀榕一般——坚强，拓跋余能在临死之前谅解李常茹，想必他俩结局也可以算是美满的了。", 
                "早早就起来看！圆满落幕！希望她们戏外永远幸福快乐", 
                "我觉得锦绣未央是历史以来最好看的攻心宫廷剧了、很完美、要是拓跋浚不死就更完美了、、真的好舍不得、这么快就完了、希望明年能推出类似的剧还是原班人马就更好了、但必须要有罗晋、糖糖一起演才能收视长虹、、、、最佳荧幕情侣档、、、、加油", 
                "我喜欢末央因为她善良、美丽、可爱。"
            ], 
            "episode": 54
        }
    ], 
    "episodeNum": "54", 
    "name": "锦绣未央", 
    "tvId": 203364601
}
